[
  "obsidian-kanban",
  "dataview",
  "image-converter",
  "table-editor-obsidian",
  "novel-word-count",
  "buttons",
  "custom-classes",
  "obsidian-excalidraw-plugin",
  "smart-connections",
  "githobs"
]